Repository: kasra1998/gold-shop
Catalog: gShop/locale/*/LC_MESSAGES/django.po
Languages: fa

source: English
fa: انگلیسی

source: Persian
fa: فارسی

source: Home
fa: خانه

source: Products
fa: محصولات

source: CATEGORY
fa: دسته‌بندی

source: Bangles
fa: النگو

source: For Men
fa: برای مردان

source: For Function
fa: برای مراسم

source: For Kids
fa: برای کودکان

source: For Women
fa: برای زنان

source: Bracelets
fa: دستبند

source: SEARCH
fa: جستجو

source: Search Here...
fa: اینجا جستجو کنید...

source: BEST PRODUCTS
fa: بهترین محصولات

source: Elegan Tells You The Story Of Beauty
fa: الهگان داستان زیبایی را به شما می‌گوید

source: Read More
fa: ادامه مطلب

source: Showing 1–9 of 10 results
fa: نمایش 1 تا 9 از 10 نتیجه

source: SORT BY
fa: مرتب‌سازی بر اساس

source: Price, Low To High
fa: قیمت، کم به زیاد

source: Price, High To Low
fa: قیمت، زیاد به کم

source: Alphabetically, A-Z
fa: حروفی، A تا Z

source: Alphabetically, Z-A
fa: حروفی، Z تا A

source: Date, New To Old
fa: تاریخ، جدید به قدیم

source: Price: %(weight)s grams
fa: قیمت: %(weight)s گرم

source: Weight: %(weight)s
fa: وزن: %(weight)s

source: Add to wishlist
fa: افزودن به علاقه‌مندی‌ها

source: Product Code: %(code)s
fa: کد محصول: %(code)s

source: JEWELRY WORLD
fa: دنیای جواهرات

source: User Logout
fa: خروج کاربر

source: logout
fa: خروج

source: My Wishlist
fa: علاقه‌مندی‌های من

source: Sign Up
fa: ثبت نام

source: Login
fa: ورود

source: © 2013 Your Website Name. All Rights Reserved
fa: © 2013 نام وبسایت شما. کلیه حقوق محفوظ است
